@extends('layouts.ort_layouts')

@section('content')
<style type="text/css">
</style>

    <!-- Main content -->
    <section class="content">
        <div class="container-fluid">

          <section class="content-header pl-0 pr-0">
            <div class="container-fluid p-0">
                  <ol class="breadcrumb">
                      <li class="breadcrumb-item active">
                          <a href="{{ route('home')}}">
                              <i class="nav-icon fas fa-home"></i>
                          </a>
                      </li>
                      <li class="breadcrumb-item active">
                        Купуялык саясаты
                      </li>
                  </ol>
            </div><!-- /.container-fluid -->
          </section>

          <div class="row align-items-top mb-5">
            <div class="col">
              <div class="row">
                <div class="t390__wrapper t-align_center"> 
                  <div class="t390__title t-heading t-heading_lg" style="color:#474747;font-size:18px;">
                    <strong>Жеке маалыматтарды чогултууга жана иштетүүгө макулдук</strong>
                  </div> 
                  <div class="t390__descr t-descr t-descr_xs" style="color:#666666;font-size:14px;">
                    Бул макулдук Кыргыз Республикасынын 2008-жылдын 14-апрелиндеги № 58 "Жеке маалыматтар жөнүндө" Мыйзамына ылайык иштелип чыккан жана 2-ст. Кыргыз Республикасынын Граждандык кодексинин 396-ст. <br><br> 
                    <strong>Жеке маалыматтардын субъекти (мындан ары - субъект)</strong> - жеке маалыматтар тиешелүү болгон жеке жак; <br> 
                    <strong>Жеке маалыматтар</strong> - электрондук, кагаз жана/же башка материалдык алып жүрүүчүлөргө жазылган субъектке тиешелүү ар кандай маалымат; <br> 
                    <strong>Жеке маалыматтарды чогултуу</strong> - жеке маалыматтарды алууга багытталган аракеттер; <br> 
                    <strong>Уюм</strong> – "Mugalim.edu.kg" билим берүү борбору; <br><br> 
                    Субъект Кыргыз Республикасынын 2008-жылдын 14-апрелиндеги № 58 "Жеке маалыматтар жөнүндө" Мыйзамына</em> ылайык, Уюмга маалыматтарды чогултууга жана маалыматтарды алууга шартсыз макулдугун берет. Субъекттин жеке маалыматтарын кагаз жүзүндө жана электрондук форматта, массивдерде жана/же Уюмдун маалымат базаларында иштетүү. Субъект субъекттин жеке маалыматтарын чогултуу, иштеп чыгуу жана пайдалануу (анын ичинде кагазда жана (же) электрондук форматта Уюмдун массивдеринде жана (же) маалымат базаларында чогултуу, иштеп чыгуу жана сактоо) Уюм тарабынан жүзөгө ашырылаарын ырастайт. Кыргыз Республикасынын мыйзамдарында белгиленген максаттарга, анын ичинде төмөнкүдөй максаттарга: - Уюм тарабынан Кыргыз Республикасынын мыйзамдарында каралган төлөмдөрдү жана/же башка кызматтарды көрсөтүү үчүн, алар субъектке көрсөтүлөт; - маркетинг максаттары үчүн Субъектке ар кандай маалыматтык материалдарды, анын ичинде Уюмдун жана анын Өнөктөштөрүнүн продуктылары жана/же кызматтары жөнүндө (эгерде Өнөктөш менен Уюмдун ортосунда келишим болсо), ошондой эле башка билдирүүлөрдү берүү (жөнөтүү) телефон аркылуу, байланыштын башка түрлөрү, ошондой эле ачык байланыш каналдары (анын ичинде SMS, электрондук почта, социалдык тармактар ​​ж.б.) аркылуу; - Кыргыз Республикасынын мыйзамдарында белгиленген (белгилениши мүмкүн) башка максаттар үчүн. Субъект ошондой эле үчүнчү жактарга, Уюмдун өнөктөштөрүнө (эгерде Уюм менен жашыруун маалыматтарды, анын ичинде чогултулган жана өткөрүлүп берилген жеке маалыматтарды ачыкка чыгарбоо жөнүндө келишим болсо) Субъекттин жеке маалыматтарын чогултууга жана иштетүүгө өзүнүн шартсыз макулдугун берет. . <br><br> <strong>Бул макулдуктун тексти Субъекттин жеке өзү тарабынан окулган, эч кандай кошумчалары жана каршылыгы жок.</strong> <br></div> 
                  </div>
              </div>
            </div>
          </div>
        </div><!-- /.container-fluid -->
    </section><!-- /.content -->
<script>
  

</script>
@endsection